export const buyCarAQ = [
  {
    style: {
      'background-position': '-366px -176px'
    },
    question: '如何在小熊买车？',
    answer: [
      '1、拨打看车电话 020-12345678 或在线预约登记',
      '2、由小熊二手车直卖网购车顾问陪您上门看车',
      '3、看车满意，签署三方合同，支付定金',
      '4、小熊协助过户，支付全款完成交易，好车开回家'
    ]
  },
  {
    style: {
      'background-position': '-429px -176px'
    },
    question: '为何选择小熊二手车？',
    answer: [
      '1、靠谱车况：专业检测师团队，259项检测，杜绝事故车，全程担保',
      '2、轻松买车：专业购车顾问陪您看车，协助过户，买车放心不被蒙',
      '3、售后保障：14天可退，1年2万公里维修保障，为你的爱车保驾护航'
    ]
  },
  {
    style: {
      'background-position': '0 -176px'
    },
    question: '牌照能过户吗？',
    answer: [
      '根据《机动车登记规定》法规，二手车牌照是不能过户的。'
    ]
  },
  {
    style: {
      'background-position': '-122px -176px'
    },
    question: '服务费怎么算？',
    answer: [
      '交易成功后，小熊会向买方收取“车价*4%”的服务费。买方支付服务费后，可享车辆维修保障、14天可退等多项售后服务。'
    ]
  },
  {
    style: {
      'background-position': '-183px -176px'
    },
    question: '车辆怎么过户？',
    answer: [
      '车辆过户需关注车辆是否符合上牌地的迁入标准，具体的过户流程在买车过程中小熊工作人员会进行全程指导。'
    ]
  },
  {
    style: {
      'background-position': '-244px -176px'
    },
    question: '保险怎么办？',
    answer: [
      '方案1：保险过户：车辆在车管所完成过户后，新车主带着本人证件和原车主身份证，到原保险公司办理过户；',
      '方案2：申请退保（交强险无法退保）：原车主只缴纳从投保开始到退保期间的保费，其他的保费保险公司会相应退还。之后，新车主就可到任何一家保险公司重新办理车险。'
    ]
  },
  {
    style: {
      'background-position': '-305px -176px'
    },
    question: '车况真实吗？',
    answer: [
      '小熊上架车辆均是经过259项专业检测，在交易签署合同前会再次陪同买家进行深度复检，确保车况信息完全披露给买家。'
    ]
  }
]

export const sellCarAQ = [
  {
    style: {
      'background-position': '-366px -176px'
    },
    question: 'Q1：在瓜子卖车有什么优势？',
    answer: [
      '小熊二手车直卖网是中国领先的二手车直卖平台，平均每一分钟就成交一辆。小熊二手车撮合个人直接卖给个人，没有中间商赚差价，买家少花钱，卖家最高多卖20%，车辆平均7天售出，卖车流程安全省心可靠。'
    ]
  },
  {
    style: {
      'background-position': '-429px -176px'
    },
    question: 'Q2：卖车流程是怎样的？',
    answer: [
      '1、在本页填写卖车信息或拨打020-12345678联系我们。',
      '2、接受评估师专业的上门质检，定出售价。',
      '3、交易专员带领买家上门看车。',
      '4、达成交易协议，小熊二手车直卖网帮你办过户。'
    ]
  },
  {
    style: {
      'background-position': '0 -176px'
    },
    question: 'Q3：卖车需要准备什么？',
    answer: [
      '1、身份证；2、环保标；3、购置税本；4、行驶证；5、检字标；6、购置税发票；7、车辆登记证；8、交强险标；9、购车发票/最近一次过户发票；10、交强险单。'
    ]
  },
  {
    style: {
      'background-position': '-122px -176px'
    },
    question: 'Q4：大概多久能成交？',
    answer: [
      '大部分车辆在小熊二手车直卖网上上架7天内就可成交。'
    ]
  }
]

export default {
  buyCarAQ,
  sellCarAQ
}
