export default {
  faq: [
    {
      question: '在小熊二手车平台上买一辆车有什么费用？',
      answer: '瓜子二手车仅收取4%的服务费，最低3500元。（服务项目包括车辆评估、买卖车服务、1年2万公里质保等售后服务）。'
    },
    {
      question: '异地可以看车吗？',
      answer: '可以，不过请您在异地看车之前务必先和我们的销售取得联系，确认车辆的在售情况，以免您异地看车时出现车辆已售的情况耽误您的时间。'
    },
    {
      question: '平台车辆的价格高，可以谈吗？',
      answer: '价格是可以协商的。页面上展示的价格是车主报价，您可预约车辆，当面看车后与车主协商价格。'
    },
    {
      question: '买了车之后提供哪些保障？',
      answer: '对于符合小熊延保标准的车辆，会赠送一年或2万公里的质保，保发动机和变速箱。延保相关部门会在签订延保合同后的两个工作日内进行审核，审核通过之日延保立即生效。'
    },
    {
      question: '小熊二手车的卖车的流程是什么？',
      answer: '1、点击“我要卖车”，在页面右上方填写卖车信息或拨打020-12345678联系我们。 2、  接受评估师专业的上门质检，定出售价。 3、交易专员带领买家上门看车。 4、达成交易协议，完成复检，小熊二手车直卖网协同你办过户。'
    },
    {
      question: '在小熊二手车服务费谁出？',
      answer: '小熊二手车收取的服务费将有买家承担。'
    }
  ]
}
